<?php

return [
	'title' => 'Грузия',

	# navigation bar
	'nav_about' => 'О нас',
	'nav_do' => 'Наши предложения',
	'nav_why' => 'Почему Грузия',
	'nav_offers' => 'Лучшие предложения',
	'nav_team' => 'Наша команда',
	'nav_contacts' => 'Найти нас',

	# section 1
	'slogan' => 'Страна круглогодичного отдыха',
	'btn_gotoProfilePage' => 'Личный кабинет',

	# section 2
	'aboutUs' => 'Что мы из себя представляем',
	'aboutUs_description' => 'Здесь должно быть крутое описание нашей компашки примерно на 3-5 строк.',

	# section 3
	'whatWeDo' => 'Что мы можем предложить',
	'whatWeDo_opt1' => 'Бронирование отеля',
	'whatWeDo_opt1_description' => '4 строки о том, как мы четко фильтруем отели, как подбираем их ИНДИВИДУАЛЬНО! и т.д. и т.п. ПС, подобрать иконку',
	'whatWeDo_opt2' => 'Резерв места на экскурсии',
	'whatWeDo_opt2_description' => '4 строки об интереснейших экскурсиях, чтоб мне аж самому захотелось туда поехать. Возможно "резерв места на экскурсию" чем-то заменим. ПС, подобрать иконку',
	'whatWeDo_opt3' => 'Безграничное удовольствие',
	'whatWeDo_opt3_description' => '4 строки о том, что мы можем сделать помимо первых двух пунктов, чтобы у людей не было слов кроме как shut up and take my money. ПС, иконка в принципе подходит для такого пункта',
];